# faq/faq.py

FAQ = {
    "Как я могу вернуть товар?": "Вы можете вернуть товар в течение 14 дней с момента покупки. Пожалуйста, свяжитесь с нашей службой поддержки для получения инструкций.",
    "Как отследить свой заказ?": "Вы можете отследить свой заказ по ссылке, которую мы отправили вам на почту после оформления заказа.",
    "Что делать, если я не получил товар?": "Если вы не получили товар в срок, пожалуйста, свяжитесь с нашей службой поддержки.",
    "Как поменять способ оплаты?": "Чтобы изменить способ оплаты, вам нужно связаться с нашим отделом продаж."
}
